module.exports = [
    //1
    {
        "id" : "5237a921-02f1-4b01-8c3c-5ab1f10e9333",
        "surname" : "Синдеева",
        "name" : "Софья",
        "patron" : "Семеновна",
        "visits": ['15.02.2018 в 12:34','10.02.2018 в 11:32','16.03.2018 в 14:34']
    },
    //2
    {
        "id" : "81f3dff2-a2d6-4c3c-b6ed-eadf0f717e62",
        "surname" : "Авдиенко",
        "name" : "Евдоким",
        "patron" : "Богданович",
        "visits": ['16.03.2018 в 12:00','02.03.2018 в 11:20']
    },
    //3
    {
        "id" : "8060c2db-d2b0-4303-b4c2-bafbfaf7beb6",
        "surname" : "Ярилина",
        "name" : "Марина",
        "patron" : "Германовна",
        "visits": ['06.03.2018 в 11:11','23.03.2018 в 14:10']
    },
    //4
    {
        "id" : "45ced519-62b9-4c04-8b10-782e29f1e7e2",
        "surname" : "Нырцева",
        "name" : "Евдокия",
        "patron" : "Кузьмевна",
        "visits": ['22.02.2018 в 16:18']
    },
    //5
    {
        "id" : "6eec201d-bba4-4e86-8ab2-0eb69fe15190",
        "surname" : "Битнер",
        "name" : "Владислав",
        "patron" : "Гаврилевич",
        "visits": ['04.01.2018 в 15:34','04.03.2018 в 12:34']
    },
    //6
    {
        "id" : "4eb89fdd-73eb-4182-bf41-9338a39c87c0",
        "surname" : "Петракова",
        "name" : "Виктория",
        "patron" : "Владиленовна",
        "visits": ['06.03.2018 в 17:30']
    },
    //7
    {
        "id" : "74a55bcf-7181-4e55-9544-bf4134f2a07a",
        "surname" : "Потапов",
        "name" : "Агап",
        "patron" : "Егорович",
        "visits": ['13.02.2018 в 13:50']
    },
    //8
    {
        "id" : "ed756f1c-ea51-4252-a0d2-6c642b5fef99",
        "surname" : "Шалаганова",
        "name" : "Агния",
        "patron" : "Елизаровна",
        "visits": ['16.01.2018 в 12:20','13.02.2018 в 12:40']
    },
    //9
    {
        "id" : "bdd9a6f0-279d-4cf8-9455-4fc60e8da4fa",
        "surname" : "Насонов",
        "name" : "Вениамин",
        "patron" : "Иванович",
        "visits": ['03.03.2018 в 10:10']
    },
    //10
    {
        "id" : "b29b7262-33a4-438b-b0ad-a2427c2cc0cd",
        "surname" : "Зимина",
        "name" : "Милена",
        "patron" : "Ростиславовна",
        "visits": ['10.02.2018 в 18:00']
    }
]
